<!DOCTYPE html>
<html>
<?php echo $this->render('frontend/template/facultymenu.htm',$this->mime,get_defined_vars(),0); ?>
<head>
</head>
<body>
	<div class="centralcontainermaxwidth">
		<div class="goodtext">
			<div class="importanttext">Будущая профессия</div>
			<div>Профессионал в сфере бизнес-информатики занимается разработкой и использованием информационных технологий в бизнесе и обладает знаниями в области информатики, экономики и управления. Это востребованный сегмент специалистов IT-сферы: системные архитекторы, системные интеграторы, бизнес-аналитики, IT-менеджеры, IT-консультанты, руководители IT-проектов, специалисты по продажам и сервисам, развитию бизнеса.</div>
		</div>
	</div>
	<div class="centralcontainermaxwidth">
		<div class="goodtext">
			<div class="importanttext">Где я буду работать?</div>
			<div>Выпускники работают в российских и зарубежных ИТ-компаниях, аналитических компаниях, крупных компаниях с развитой ИТ-инфраструктурой, государственных учреждениях, интернет-компаниях, инновационных и венчурных фондах. Они осуществляют организационно-управленческую, проектную, аналитическую, консалтинговую, исследовательскую, инновационную деятельность в сфере ИКТ, а также ведут самостоятельную предпринимательскую деятельность.<br><br>Наши студенты и выпускники работают в таких крупных IT компаниях, как:<br>• КРОК<br>• IBM<br>• Microsoft<br>• Ланит<br>• SAP<br>• GlowByte Consulting<br>• Accenture
			</div>
		</div>
	</div>
	<div class="centralcontainermaxwidth marginbottom">
		<div class="goodtext">
			<div class="importanttext">Какие задачи я буду решать?</div>
			<div>• Анализ и проектирование архитектуры предприятия<br>• Исследование и анализ рынка информационных систем и информационно-коммуникационных технологий Анализ и совершенствование бизнес-процессов и IT-инфраструктуры предприятия<br>• Управление корпоративными информационными системами и цифровой инфраструктурой<br>• Стратегическое планирование развития информационных систем и информационно- коммуникационных технологий управления предприятием<br>• Организация процессов жизненного цикла информационных систем и информационно- коммуникационных технологий<br>• Управление IT-сервисами и контентом информационных ресурсов предприятия<br>• Анализ и оценка применения ИС и ИКТ для управления бизнесом<br>• Создание и ведение электронного бизнеса<br>• Управление инновациями в сфере ИКТ<br>• Консультирование по рациональному выбору и использованию ИС и ИКТ управления бизнесом
			</div>
		</div>
	</div>
</body>
</html>